[
  "obsidian-importer",
  "obsidian-book-search-plugin",
  "dataview",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-chartsview-plugin",
  "multi-properties",
  "obsidian-git",
  "obsidian-smart-typography"
]